ブルーツーリズム北海道 管理者様

以下の内容にて予約が入りましたので管理画面よりご確認ください。

【管理画面】https://blue-tourism-hokkaido.website/client/login

【予約情報】
=====================================
予約番号　：　{{ $number }}
プラン名　：　{{ $plan }}　　
お名前　　：　{{ $name_last }} {{ $name_first }}　様
予約日　　：　{{ $date }}
予約時間　：　{{ $activity }}
電話番号　：　{{ $tel }}
メール　　：　{{ $email }}
=====================================

=====================================
株式会社ブルーツーリズム北海道

お問い合わせ先
メール　　：　blue@quality-t.com
電話番号　：　011-252-2333
公式サイト:　 https://blue-tourism-hokkaido.com/jp
=====================================
